[CohenCollection_Shader]
subtitle="Coleçäo Cohen - Belas artes"

[GAL_CoralFormation_Small]
subtitle="(R=255,G=255,B=0)"

[GAL_CoralFormation_Small_Colour]
subtitle="(R=255,G=255,B=0)"

[Mosaic_Shader]
subtitle="NÓS ASCENDEREMOS - RAPTURE"

[TritonSign_Shader]
subtitle="Cinema Tritón"

